<style type="text/css">
.font1 {
	font-size: 16px;
	font-weight: bold;
	color:#036;

}
.font2 {
	font-family:Tahoma, Geneva, sans-serif;
	font-size: 13px;
	font-style: normal;
	color:#000;
	line-height:2;
	text-align:justify;
}

</style>
<table width="400" border="0" cellspacing="0" cellpadding="0" dir="rtl">
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td align="right" valign="top" class="font1">حول الموقع</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td align="right" valign="top" class="font2"><p>فتح هذا الموقع لنشر الكلمة الطيبة والشريعة الإسلامية المقدسة في مشارق الأرض ومغاربها، وتصحيح المفاهيم التي فهمت معكوسة عن معناها القرآني السليم، لنثبت للعالم أجمع أن الإسلام هو العقيدة الإلهية الأكمل التي تُعرف الإنسانية علة وجودها، وسر إيجادها، ومن هذه العقيدة ينبثق نظام شامل كامل لجميع شؤون الحياة الإنسانية وبإعتناق هذه العقيدة والعمل بأحكامها وشرائعها تتحقق سعادة الإنسان في الدنيا والآخرة، ولهذا إننا سوف نؤكد:</p>
      <p>أولاً : أصالة العقيدة الإلهية وأهميتها في سعادة الإنسان ودورها في معالجة الأمراض الإجتماعية والنفسية.</p>
      <p>ثانياً : التأكيد على أن الإسلام ليس مجرد طقوس تقليدية، ولا عادات، وأعراف، وإنما هو نظام جامع كامل شامل لجميع شؤون الحياة الفكرية والأخلاقية والإجتماعية والإقتصادية.</p>
      <p>ثالثاً : العمل على جمع كلمة المسلمين، وتوحيد صفوفهم، ورفض كل عمل من شأنه يثير الفرقة بينهم.</p>
      <p>رابعاً : العمل بجد على نشر المبادئ والقيم الإسلامية ودورها في حل مشاكل العصر التي أفرزتها الحضارة المعاصرة .</p>
      <p>خامساً: نشر ثقافة الحوار، والتفاهم والتعاون بين الشعوب والأمم بمختلف أوطانها، وأديانها ومذاهبها، ولنثبت أن الإنسلام دين إنساني يتميز بالرحمة، والرأفة والسلام والإيمان والمحبة وان مسالك المتطرفين والمتعصبين ليس من الإسلام في شيء ، وتجنب المساس بمقدسات الآخرين وفق قوله تعالى: (ادع إلى سبيل ربك بالحكمة والموعظة الحسنة) وقوله تعالى: (قل لعبادي يقولوا التي هي أحسن).</p>
      <p>وختاماً: إننا سننشر بعون الله ما نراه يخدم تلك الأهداف مما رعفت به أقلام المفكرين الرساليين الذين عاشوا للإسلام قولاً وفعلاً .</p>
      <p align="center">والله هو الموفق</p>
    <p align="center">إدارة موقع الصراط</p>
    <p>&nbsp;</p></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
</table>
